{
  "navbar": {
    "nav1": "Карты",
    "nav2": "Домой",
    "nav3": "О программе",
    "nav4": "Новости",
    "nav5": "Войти",
    "rights": "Все права защищены."
  },
  "showcase": {
    "title": "Присоединяйтесь к нам в формировании будущего, одним щелчком мыши.",
    "txt": "Исследуйте безграничные возможности нашего веб-сайта, где инновации сочетаются с удобством взаимодействия с пользователем."
  },
  "items": {
    "title": "Преимущества",
    "txt": "Мы обещаем лучшее качество и полную конфиденциальность.",
    "card1": "Статус пользователя в приложении зависит от активности и доступа к функциям.",
    "card2": "На веб-сайте приоритетом является конфиденциальность пользователей посредством строгой политики защиты данных и конфиденциальности.",
    "card3": "Обновление данных происходит регулярно, чтобы обеспечить точность и актуальность информации для пользователей.",
    "card4": "Доверие к веб-сайту обусловлено его безопасностью, надежностью и прозрачностью"
  },
  "cards": {
    "title": "Пользователи",
    "txt": "Наши пользователи — это сердцебиение нашего сообщества, источник вдохновения и сотрудничества. Вместе мы даем друг другу возможность достичь новых высот.",
    "desc": "Небольшой пример текста, который будет основываться на названии карточки и составлять основную часть содержимого карточки.",
    "more": "БОЛЬШЕ..."
  },
  "login": {
    "title": "Войдите в свою учетную запись",
    "label1": "Ваше имя пользователя",
    "label2": "Пароль",
    "sign": "Войти",
    "back": "Вернуться назад"
  },
  "dashboard": {
    "table": "Список пользователей",
    "reload": "Перезагрузить",
    "newitem": "Новый пользователь",
    "img": "Изображение",
    "name": "Имя",
    "address": "Адрес",
    "ud": "Обновить и удалить",
    "update": "Обновить",
    "delete": "Удалить",
    "save": "Сохранить",
    "alertDesc": "Это действие невозможно отменить. Это приведет к безвозвратному удалению учетной записи и данных с наших серверов.",
    "aletTitle": "Вы абсолютно уверены?",
    "canc": "Отменить",
    "cont": "Продолжить",
    "back": "Вернуться назад",
    "add": "Добавить"
  }
}
